[
  "obsidian-pandoc",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "calendar",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "highlightr-plugin",
  "colored-text",
  "quick-latex",
  "reading-comments",
  "obsidian-tasks-plugin",
  "obsidian-underline",
  "chesser-obsidian",
  "obsidian-chessboard",
  "drawio-obsidian",
  "mermaid-tools",
  "mermaid-themes",
  "obsidian-gist"
]